<template>
	<div class="content">
		<h2>Выкупаем</h2>
		<p class="text-info">
			Постоянно покупаем буровой инструмент шарошечные долота всех типоразмеров и&nbsp;марок от&nbsp;76&nbsp;до&nbsp;660 диаметров и&nbsp;разных маркировок ( 76&nbsp;кцв, 93&nbsp;кцв, 98&nbsp;тз-цв, 98&nbsp;окцв, 112&nbsp;кцв, 112&nbsp;тцв, 120 тз-цв, 120&nbsp;окцв, 132 ок-пв, 132&nbsp;кцв, 132&nbsp;тцв, 146 ок-пв, 146 ок-цв, 146&nbsp;кцв, 146 тз-пв, 146&nbsp;тцв, 151&nbsp;кцв, 151&nbsp;тцв, 151&nbsp;сцв, 161&nbsp;кцв, 161&nbsp;тцв, 161&nbsp;сцв, 171,4 сз-пгв, 171,4 мз-пгв, 171,4 тз-пгв, 171,4 ткз-пгв, 190,5 сз-гау, 190,5 тз-гну, 190,5 сз-гв, 190,5&nbsp;тцв, сцв, 190,5 мз-гв, 190,5 тз-гн, 190,5 ткз-цв, 190,5 мз-цв, 190,5&nbsp;мцв, 190,5&nbsp;тпв, 200 ткз-пгв, 200 мз-пгв, 200 тз-пгв, 215,9 ок-пв, 215,9&nbsp;тпв, 215,9&nbsp;кпв, 215,9 ткз-пв, 215,9 тз-пгв, 215,9 тз-пв, 244,5 ок-пв, 244,5 ткз-пв, 244,5 ок-пгв, 244,5 ткз-пгв, 244,5 мсз-гну, 244,5&nbsp;тпв, 244,5&nbsp;сцв, 244,5&nbsp;мцв, 244,5&nbsp;тцв, 250,8 мз-пгв, 250,8 тз-пгв, 250,8 ткз-пгв, 250,8 мсз-гну, 269,9 сз-гну, 269,9 тз-гну,
			269,9 тз-гн, 269,9 сз-пв, 269,9 сз-гв, 269,9 тз-пгв, 269,9 мз-пгв, 269,9 ткз-пгв, 295.3 сз-гну, 295.3 тз-гну, 295.3 мсз-гну, 295.3 сз-гв, 295.3&nbsp;сцв, 295.3&nbsp;тцв, 295.3&nbsp;мгв, 295.3&nbsp;мцв, 349, 393, 444, 558, 660 и&nbsp;другие), коронки колонковые, алмазные, пневмоударники. Рассмотрим все предложения с&nbsp;хранения, неликвидов, складских остатков. Цена договорная.
		</p>
	</div>
</template>

<script>
export default {
	name: "ContentInfo"
}
</script>

<style scoped>
.content {
	padding:        3rem;
	font-size:      1rem;
	font-weight:    400;
	line-height:    1.625;
	color:          #949494;
	letter-spacing: 0;
	width:          calc(66% - 4.46247%);
	margin-left:    auto;
	margin-right:   auto;
	text-align:     left;
}

h2 {
	font-size:      1.875rem;
	font-weight:    600;
	line-height:    1;
	color:          #013025;
	letter-spacing: 0;
	margin-bottom:  .2rem;
	position:       relative;
}

h2::before {
	content:          '';
	position:         absolute;
	height:           2px;
	top:              .7em;
	left:             0;
	width:            40px;
	background-color: #02a783;
	margin-top:       -35px;
}

</style>